/* Button in Timer */
"Edit" = "Editar";

/* Button in Timer */
"Pause" = "Parar";

/* Button in Timer */
"Reset" = "Zerar";

/* Button in Timer */
"Start" = "Iniciar";

/* Initial title of timer */
"Timer" = "Timer";

/* Status line in Timer */
"Total Time" = "Tempo total";

